/*
 №2 Создайте переменную, присвойте ей целочисленное значение.
 Выведите значение на экран
 */
package com.veronica;

public class Main {

    public static void main (String[] args)
    {
        int x = 10;
        System.out.println("x = " + x);
    }
}

